Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/admin/nkf/nyttarstale_2016.docx.tmx
Source language: nob
Languages: fkv

source: Kvensk nyttårstale 2016
fkv: Kväänin uuđenvuođensaarna 2016

source: Kjære kvener, kjære norsk-finner!
fkv: Rakhaat kväänit, kainulaiset ja ruijansuomalaiset!

source: «Gjester kommer og går, med hjertet fullt av håp.
fkv: «Mutta vieras tullee ja mennee, syđän toivoo täynä.

source: Mennesket har håp også når det ser ut som om håpet ikke finnes mer», skrev en gang forfatteren Alf Nilsen-Børsskog.
fkv: Vielä silloinki ihminen toivoo ko toivoo ei näytä ennää olemassakhaan». Näin kirjoitti Alf Nilsen-Börsskog.

source: Det er nesten to år siden hans død, mens ordene hans og håpet lever i våre hjerter.
fkv: Hänen kuolemasta oon liki kaksi vuotta, mutta hänen sanat ja toivo ellää meiđän syđämissä.

source: Jeg tror han ville vært stolt av oss, og glad for det vi fikk til sammen i 2016.
fkv: Mie uskon, ette hän olis iloinen ja ylppee siitä, mitä met saima aikhaan vuona kakstuhatta kuustoista.

source: Opprettelsen av masterstudium i kvensk, full støtte fra Sametinget om likestilling mellom kvenske og samiske kulturminner – et lysende symbol på anerkjennelse fra vårt søskenbarnfolk, som jeg tror Alf hadde satt stor pris på.
fkv: Esimerkiksi, ette kväänin kieltä saa opiskella masteritasale asti, ja ette Saamentinka halluu suojela kväänin ja saamen kulttuurimuistoi samala laila. Tämä viiminen oon loistaava symbooli siitä, ette meiđän nepukansa oon hyväksynny meiđät.

source: Jeg vet hvert fall at vi kvener setter pris på den støtten Sametinget har vist oss.
fkv: Mie uskon, tästä Alf olis tykäny. Saamentingan kuurto oon meile hirmuisen arvokas.

source: Endelig har også regjeringen vedtatt å starte arbeidet med en målrettet plan for kvensk språk – noe vi har jobbet for helt siden kvensk for 12 år siden kom under beskyttelse av den europeiske minoritetsspråkpakten.
fkv: Hallitus oon kans viimin päättäny, ette se alkkaa tekemhään kainun kielen plaanaa. Tämän etheen met olema työtelheet kauvoin, aina siitä asti, ko kainun kielestä tuli euruppalainen minuriteettikieli, kaksitoista vuotta aikkaa.

source: Partiet SV ønsker ytterligere og nødvendig fortgang i dette språkarbeidet og har fremmet en egen stortingsmelding for kvensk språk og kultur.
fkv: SV-parttii halluu vieläki enämen: ette se tehtäis oma kainun kielen ja kulttuurin stortingsmellinki.

source: I tillegg fremmer de en sannhetskommisjon som skal granske fornorskingens konsekvenser for kvener og samer.
fkv: Lisäksi oon ehđottettu, ette se perustettais yksi viralinen komisuuni, joka alkais tutkimhaan sitä, mitä norjalaistamispolitikki oon tehny kvääniile ja saamelaisile.

source: Det er fremgang for kvensaken – og vi begynner å kjenne strålene fra vårsola, som om den har stått opp over det kvenske folk på ny.
fkv: Meiđän assii mennee etheenpäin – ja met alama tuntemhaan kevätauringon sätheet, melkkein ko aurinko olis taas alkanu loistamhaan kainun kansan yli.

source: Likevel: «Høye herre, langt der nede i Oslo har du tid til å høre på oss?
fkv: Mutta kuitenki: «Korkkee herra, kaukana Uslussa, saatatteko kuula meiđän pyynttöö?

source: Vi ser på TV kveld etter kveld, men hører ingenting på vårt eget språk.[…
fkv: Met kattoma teeveetä joka ilta mutta emme kuule mithään omala kielelä.[…

source: ] Vi hører på radio dag etter dag, men hører knapt noen ord på vårt eget språk.
fkv: ] Met kuuntelemma raadiota joka päivä mutta emmä kuule melkkein mithään omala kielelä.

source: » – Dette sang Mari Boine i 1985 som et bønn og et håp for sitt kjære samiske språk.
fkv: » – Tämä oli Mari Boinen rukkous ja toivet oman rakhaan saamen kielen puolesta. Hän teki tämän laulun vuona 1985.

source: Slik kan situasjonen for kvensk i dag best beskrives, i år 2017.
fkv: Kainun kielen staatus oon sama vuona 2017.

source: Man undres hvor mange brev som må skrives og møter som må holdes, uttalelser fra eksperter og forskere som må legges frem – for at vi skal få høre vårt eget språk på TV og radio?
fkv: Mie ihmettelen kunka monta preivii met häyđymä kirjoittaat, kunka monta mööttii se häyttyy pittäät, ja kunka monta ekspertin ja tutkiijan saarnaa met häyđymä esittäät ennen ko met saama kuula ommaa kieltä teevessä ja raadiossa?

source: Vi må sammen vekke de høye damer og herrer langt der nede i Oslo –for også vårt språk og vår kultur har en egen iboende verdi og en verdi for vårt land Norge.
fkv: Met häyđymä herättäät korkkeet daamit ja herrat kaukana Uslussa – sillä meän kieli ja kulttuuri oon tärkkee ja arvokas sekä oman ittensä takia ette meän maale Ruijale.

source: Det er vårt håp og sterkeste ønske at språket skal få leve videre i våre barn – fordi all den gamle kunnskapen ligger gjømt inn i språket – kunnskap vi aldri må miste.
fkv: Met toivoma kaikkiin eniten, ette meän kieli sais siirttyyt etheenpäin meän lapsile – sillä kielheen oon piilottu kaikki vanhaa tieto, jota met emmä saa koskhaan hävittäät.

source: Dette er vårt hjertespråk.
fkv: Tämä oon meän syđämen kieli.

source: Ingen lover eller instrukser forbyr oss å bruke vårt kjære språk.
fkv: Mikhään laki ei kielä meitä käyttämästä ommaa kieltä.

source: Men ingenting i det norske samfunn hjelper kvenene fra dag til dag til dette.
fkv: Mutta ruijalaisesta yhteiskunnasta ei saa myöskhään appuu tähään.

source: Og unge foreldre trenger støtte og kunnskaper om flerspråklige barn og familier.
fkv: Ja nuoret vanhiimet tarvithaan tiettoo lasten ja perheitten monikielisyydestä.

source: Det er avgjørende med daglige radio-, TV- og barneprogrammer.
fkv: Jokapäiväiset raadio-, teevee- ja lastenprogrammit oon hirmuisen tärkkeet.

source: Det kvenske folket trenger også lokale språkarenaer i form av språksentre i de kvenske bygdene.
fkv: Met tarvittema kans kielisentterii ja muita paikkoi, missä saatama puhhuut kväänii.

source: Disse to tingene sammen når ut til alle kvener – og hjelper til å bevare kvensk språk i de kvenske familiene i by og bygd.
fkv: Programmit ja kielisentterit uletuthaan kaikile – ja niiten avula kieli säilyy kylissä ja kaupungiissa.

source: I 2016 mistet vi den eldgamle tjæremila i Alta.
fkv: Vuona kaks tuhatta kuustoista met tappasimma vanhaan tervahauan Alattiossa.

source: Det foreslåtte automatiske vernet for kvenske kulturminner eldre enn 1917 ville ha forhindret dette tapet.
fkv: Se oon ehđotettu ette yli sata vuotta vanhaat kulttuurimuistot olis automaattisesti suojeltu, mutta tätä ei ole vielä päätetty.

source: Flere tjæremiler og andre kvenske kulturminner står i akutt fare for å bli ødelagt for all fremtid.
fkv: Monta muutaki tervahauttaa ja muuta kvääniin kulttuurimuistoo oon uhattuna.

source: Kulturminneloven må endres.
fkv: Met emmä saata menettäät enemppää.

source: Kvener og samer står sammen i denne saken.
fkv: Kulttuurimuistolain häyttyy muuttaat.

source: Men i 2016 har det også det store mirakelet skjedd.
fkv: Kainulaiset ja saamelaiset seisothaan yhđessä tämän takana.

source: I Porsanger går kvenske barn sammen i språkreir i barnehagene og lærer hjertespråket – nå begynner barna våre å snakke kvensk!
fkv: Mutta vuona kaks tuhatta kuustoista oon tapattunu kans yksi suuri ihmet. Porsangissa oon kainun kielipesä, missä lapset oon alkanheet puhumhaan kväänii!

source: Arbeidet til Kvensk Institutt og lokale språkforbilder gir resultater!
fkv: Kainun institutin ja paikalisten kieliophaitten työ oon antanu tuloksii.

source: Et annet viktig tiltak er at på UiT – Norges Arktiske Universitet har kvenskstudenter har fått egne mentorer de kan snakke kvensk med.
fkv: Toinen tärkkee toimi oon, ette Tromssan universiteetin kainun kielen opiskelijat oon saanheet omat kainunkieliset menttoorit.

source: Dette prosjektet har ført til at jeg har hatt mitt eget personlige mirakel: 2016 ble det året jeg for første gang snakket kvensk med min egen far.
fkv: Tästä oon seuranu minun oman elämän ihmet: Mie olen ensimäistä kerttaa saattanu puhhuut kväänii minun oman isän kans.

source: Det har vært en stor terskel for meg, og det var ikke lett å ta dette steget.
fkv: Se oli minule suuri kynnys, eikä se askel ollu niin helppo.

source: Men når steget ble tatt var det overraskende lett og naturlig!
fkv: Mutta tätä polkkuu oon yllättäävän helppo ja luonolinen jatkaat!

source: Mye gjenstår, og selv om vi av og til kan føle at det kvenske språket glir vekk mellom hendene på oss, husk dette: Vi har tid til å famle og stotre på kvensk, bruke tid på å uttrykke oss og til å forstå hverandre.
fkv: Paljon työtä oon vielä jäljelä, mutta vaikka se joskus tunttuu, ette kväänin kieli huilaa sinun sormitten läpi, niin muista: Meilä oon aikkaa haparoitella ja hakkeet kväänin sannoi, ja meilä oon aikkaa freistata ja käyttäät aikkaa puhumisheen.

source: Men vi har ikke tid til å la være å snakke kvensk med hverandre.
fkv: Mutta meilä ei ole aikkaa olla puhumatta kväänii toinen toisilemme.

source: Min oppfordring går derfor ut til alle: Snakk kvensk sammen – og tro aldri at ditt språk ikke er godt nok – det vil bli bedre med tid og fostring!
fkv: Mie kehoitan siis kaikkii: Puhukkaa kväänii toinen toisile! Älä koskhaan ajattele, ette sinun kieli ei ole tarpheeksi hyvä – se tullee tyhä paremaksi, ko sie käytät sitä!

source: Det er de eldste som kan vise oss veien tilbake til språket og kulturen.
fkv: Vanhaat ihmiset oon meän parhaat ja arvokkaimat kielen ja kulttuurin opphaat.

source: Som Alf Nilsen-Børsskogs sa: Vårt håp er i språk og kultur.
fkv: Kielessä ja kulttuurissa oon meän toivo niinko Alf Nilsen-Börsskog sanoi.

source: Under isen sildrer det nå i en begynnende bekk av håp.
fkv: Jään alla oon alkanu virrata pieni toivon oja.

source: Den kommer, den kvenske våren er på vei!
fkv: Se juoksee, kväänin kevät oon tulossa!

source: Godt nytt år alle sammen!
fkv: Onnelista uutta vuotta teile kaikile!
